Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=465_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamen kielilain 31 §:ssä tarkoitetut avustukset haettavana
smn: Säämi kielâlaavâ 31 §:st uáivildum torjuuh uuccâmnáál

source: Oikeusministeriö ilmoittaa haettavaksi saamen kielilain (1086/2003) 31 §:ssä tarkoitetut avustukset, joita varten tänä vuonna on käytettävissä yhteensä 130.000 euroa.
smn: Riehtiministeriö almoot uuccâmnáál säämi kielâlaavâ (1086/2003) 31 §:st uaivildum torjuid, moi várás lii taan ive kevttimnáálá ohtsis 130.000 eurod.

source: Avustusta voidaan myöntää saamelaisten kotiseutualueen kunnille, seurakunnille ja paliskunnille sekä lain 18 §:ssä tarkoitetuille yksityisille mainitun lain soveltamisesta aiheutuvien erityisten lisäkustannusten kattamiseksi.
smn: Torjuu puáhtá mieđettiđ sämikuávlu kieldáid, servikuddijd já palgâsáid sehe laavâ 18 §:st uáivildum ovtâskâs ulmuid mainâšum laavâ heivitmist šaddee sierânâs lasekoloi luávdimân.

source: Vapaamuotoiset hakemukset tulee toimittaa oikeusministeriölle viimeistään 21.4.2011 klo 16.15.
smn: Rijjâhámásijd ucâmušâid kalga toimâttiđ riehtiministeriön majemustáá 21.4.2011 tme 16.15.

source: Oikeusministeriön postiosoite on PL 25, 00023 Valtioneuvosto, ja käyntiosoite Eteläesplanadi 10.
smn: Riehtiministeriö postâčujottâs lii PL 25, 00023 Valtioneuvosto, já jotteemčujottâs Eteläesplanadi 10.

source: Hakemuksessa tulee selvittää ne erityiset lisäkustannukset, joiden kattamiseksi avustusta haetaan.
smn: Ucâmušâst kalga čielgiđ taid sierânâs lasekoloid, moi luávdimân išeruttâ occoo.

source: Mikäli hakemus tehdään saamen kielilain 18 §:n perusteella, hakemuksessa tulee selvittää myös, että hakija on mainitussa lainkohdassa tarkoitettu yksityinen.
smn: Jis ucâmuš ráhtoo säämi kielâlaavâ 18 § vuáđuld, kalga ucâmušâst čielgiđ meiddei, et occee lii mainâšum lahâsaajeest uáivildum ovtâskâs olmooš.

source: Jos hakijana on yksityisoikeudellinen yhteisö tai säätiö, hakemukseen tulee liittää yhteisöä tai säätiötä koskeva rekisterinote sekä viimeksi vahvistettu tilinpäätös, toimintakertomus ja tilintarkastuskertomus.
smn: Jis occen lii ovtâskâsvuoigâdvuođâlâš siärvus teikâ vuáđudâs, kalga ucâmušân lahteđ siärvus teikkâ vuáđudâs kyeskee registerváldus sehe majemustáá nanodum ruttâtuálulopâttem, toimâčielgiittâs já tilitärhistemciälkkámuš.

source: Hakemusmenettelyssä noudatetaan valtionavustuslakia (688/2001).
smn: Ucâmušmonâttâlmist nuávdittuvvoo staatâtoorjâlaahâ (688/2001).

source: Lisätietoja antaa hallitusneuvos Mirja Kurkinen, puh 09-1606 7621 (Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.).
smn: Lasetiäđuid addel haldâttâsneuvos Mirja Kurkinen, puh 09-1606 7621 (Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.).
